fix: update quickstarts
Signed-off-by: bupd <bupdprasanth@gmail.com>
